Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Olles guorahallanguovllus (earret Porsáŋggu gielddas) leat dábálaš báikenammagalbbain sullii viđadas dahje 21 % dakkár galbbat, mas lea sihke sámegiel ja dárogiel namma mielde galbbas.
nob: I hele undersøkelsesområdet (unntatt Porsanger kommune) er det på vanlige stedsnavnskilt omtrent en femtedel eller 21 % av skiltene, som har navn på samisk og på norsk.

source: Dáidda galbbaide lea mihtilmas, ahte báikkiid
nob: Det er typisk for disse skiltene, at lokalitetenes opprinnelige navn er samiske navn.

source: 115 namat leat álgoálggus sámegillii ja ovddeš nammapolitihkalaš doaimmaid boađusin leat báikkiide dađistaga sajáidahttojuvvon maiddái dárogiel namat, omd. nu ahte sámi namma lea jorgaluvvon dárogillii (nugo omd. Fanasgieddi &gt; Båteng Deanu gielddas ja Ođđajohka &gt; Nyelv Unjárgga gielddas) dahje nu ahte namma, mii adnojuvvo dárogillii, lea rievtti mielde sámi nama boares čállinvuohkeheivehus, nugo omd. Buolbmát &gt; Polmak (eanet dán áššis omd. Helander 2008; 2009 c; 2013 b.).
nob: Som resultat av tidligere navnepolitiske tiltak er også norskspråklige navn blitt laget f.eks. ved at et samisk navn ble oversatt til norsk (som f.eks. Fanasgieddi gt; Båteng i Tana kommune og Ođđajohka gt; Nyelv i Nesseby kommune) eller at et navn, som brukes på norsk, er en eldre samisk skrivemåtetilpasning, som f.eks. Buolbmát gt; Polmak (se nærmere i f.eks. Helander 2008; 2009 c; 2013 b).

source: Dárogiel namat leat guhká leamaš dohkkehuvvon áidna namman johtolatgalbbaide.
nob: De norske navnene har lenge vært akseptert som de eneste navnene på trafikkskilt.

source: Go sámi namat leat dál dohkkehuvvome virggálaš atnui, de váldojuvvojit sámiid gielalaš rievttit vuhtii ja báikenammalága ulbmilat leat ollašuvvame nugo dat galget.
nob: Når de samiske navnene nå etterhvert blir akseptert i offentlig bruk, vil de språklige rettighetene til den samiske befolkningen bli tatt hensyn til og formålet med stedsnavnloven vil bli oppfylt.

source: Dábálaš báikenammagalbbaid joavkkus leat sámegillii oktii buot 57 galbba dahje 38 % mii lea stuorámus oassi dán joavkku galbbain.
nob: På vanlige stedsnavnskilt utgjør samiske navn til sammen 57 skilt eller 38 % av skiltene, som er den største andelen i denne kategorien.

source: Sámegillii ja dárogillii leat 32 galbba dahje 21 % dáro-, sáme- ja kveanagillii leat 16 galbba dahje 11 % ja 45 galbba dahje 30 % galbbain leat dain suohkaniin dušše fal dárogillii.
nob: Parallelle navn på samisk og norsk utgjør 32 skilt eller 21 % av skiltene, trespråklige navn på norsk, samisk og kvensk utgjør 16 skilt eller 11 % av skiltene og 45 skilt eller 30 % av skiltene er i disse kommunene bare på norsk.

source: Lea fuomášahtti, ahte suohkaniid mielde leat mearkkašahtti erohusat nugo tabealla 5.4 čájeha.
nob: Det er verdt å merke seg at det er betraktelige forskjeller mellom kommunene som tabell 5.4 viser.

source: Gáivuona suohkanis Romssa fylkkas lea dušše ovtta galbbas, mii vástida 8 % galbbain, váldojuvvon vuhtii báikenammalága gáibádus dohkkehit maiddái sámi buohtalasnama almmolaš atnui.
nob: 101 i 8 % av skiltene, tatt hensyn til stedsnavnlovens krav om å akseptere også det samiske parallellnavnet i offentlig bruk.

source: Oktii buot 92 % Gáivuona suohkana dán joavkku galbbain leat ain dušše fal dárogillii.
nob: Totalt 92 % av skiltene i denne kategorien i Kåfjord kommune er fortsatt bare på norsk.

source: Dán suohkana dilli orošii čujuheame maiddái fylkkaid gaskasaš erohusaide.
nob: Situasjonen i kommunen ser også ut til å gjenspeile forskjellene mellom fylkene.

source: Finnmárkku fylkka geaidnodoaimmahat lea guorahallanguovllu suohkaniin váldigoahtán vuhtii báikenammalága njuolggadusaid dábálaš báikenammagalbbaid giellaanus, muhto nu ii oro dahkkon vel Romssa fylkkas, ii Gáivuona suohkanisge, mii lea gullan sámegiela hálddašanguvlui juo jagi 1992 rájes.
nob: Vegmyndighetene i Finnmark fylke har begynt å følge regelverket i stedsnavnloven ved språkvalg på vanlige stedsnavnskilt, men slik ser ikke ennå ut å være tilfelle i Troms fylke, ikke engang i Kåfjord kommune, som har hørt til forvaltningsområde for samisk språk siden 1992.

source: 5.4.4 Luoddačujuhangalbbat
nob: Veivisningsskilt forekommer vanligvis ved veikryss.

source: Luoddačujuhangalbbat leat dábálaččat luoddaearuin, ja dán analysa galbajoavkkus leat rievtti mielde guovttelágan galbbat.
nob: I denne analysen er det to typer skilt i denne kategorien.

source: Nuppi jovkui gullet dat galbbat, mat čujuhit báikkálaččat suohkana giliide dahje eará lagašbirrasa báikkiide.
nob: Til den ene gruppen hører skilt, som lokalt viser til bygder i kommunen eller til andre nærliggende steder.

source: Davvisámegiela čállinvuogis leat sihke d ja đ, mat leat sierra grafemat.
nob: Slike skilt viser vanligvis til lokaliteter utenfor hovedveien.

source: 116 mat čujuhit dobbelii ja danin dat leat rávan luoddaearuin, guđe guvlui berre vuoddját dahje joatkit mátkki.
nob: Til den andre gruppen hører skilt, som viser til fjernmål og slike skilt viser derfor hvilken retning man bør følge.

source: Luoddačujuhangalbbaid vuođul leat ráhkaduvvon golbma tabealla.
nob: Det er laget tre tabeller av veivisningsskilt.

source: Galbbaid váldojuogu vuođđun lea dat, čujuhitgo galbbaid báikenamat dakkár báikkiide, mat leat sámegiela hálddašanguovllu suohkaniin vai dakkár báikkiide, mat leat hálddašanguovllu olggobealde.
nob: Hovedkriteriet for skiltinndelingen er, om stedsnavn på skilt viser til steder, som er innenfor kommuner i forvaltningsområdet for samisk eller til steder, som er utenfor forvaltningsområdet.

source: Goalmmát tabeallas leat mielde báikenamat, mat čujuhit báikkiide Davvi-Suomas.
nob: I den tredje tabellen er tatt med stedsnavn, som viser til steder i Nord-Finland.

source: Go luoddačujuhangalbbaid juohká hálddašanguovllu siskko- ja olggobeallái čujuheaddji galbbaide, de lea das seammás maid erohus báikkálaš dási lokalitehtaid ja doppit guovllu báikkiid namaid anu gaskkas.
nob: Når veivisningsskiltene blir kategorisert i forhold til forvaltningsområdet, viser denne inndelingen samtidig også forskjellen mellom lokale mål og fjernmål og valg av navn på slike steder.

source: Ovtta galbbas sáhttet leat máŋga nama ja muhtumat dain sáhttet čujuhit hálddašanguovllu siskkobeale suohkaniidda ja nuppit fas báikkiide hálddašanguovllu olggobealde.
nob: På et skilt kan det være flere navn og noen av navnene kan vise til steder innenfor forvaltningsområdet og andre navn til steder utenfor forvaltningsområdet.

source: Dan dihte tabeallaid logut čujuhit báikenamaide ja dasa, mainna lágiin báikenamat leat daidda galbbaide merkejuvvon.
nob: Derfor viser tallene i tabellene til stedsnavnene, og til navnebruken på skiltene.

source: Dát logut eai čujut njulgestaga galbbaid reála mearrái, muhto buorebutge báikenamaid mearrái ja giellaatnui dain galbbain.
nob: Tallene viser dermed ikke til den reelle mengden av skilt, men heller til mengden av stedsnavn og språkbruk på skiltene.

source: Tabellain ii leat viidáseappot sirrejuvvon guđe suohkana báikkiide namat čujuhit, muhto juogu kriteran lea, gullágo báiki hálddašanguovllu suohkanii vai ii.
nob: Videre er det ikke spesifisert hvilke kommuner navnene viser til, men den primære inndelingen er basert på tilhørighet til forvaltningsområdet eller ikke.

source: Lea fuomášan veara nugo juo kapihttalis 5.2.2 lea čilgejuvvon, ahte báikenammaláhka guoská maiddái sámegiela hálddašanguovllu olggobeale suohkaniidda.
nob: Det er verdt å legge merke til, som allerede nevnt i kapittel 5.2.2, at stedsnavnloven gjelder også kommuner utenfor forvaltningsområdet for samisk språk.

source: Dan dihte dakkár suohkaniinnai berrejit sámegiel báikenamat váldojuvvot vuhtii virggálaš oktavuođain báikenammalága njuolggadusaid mielde.
nob: Derfor må bruk av samiske stedsnavn i offentlige sammenheng også i slike kommuner følge reglene i stedsnavnloven.

source: Tabealla 5.5 Luoddačujuhangalbbaid namat dakkár báikkiide, mat leat sámegiela hálddašanguovllus
nob: Tabell 5.5 Stedsnavn på veivisningsskilt til steder innenfor forvaltningsområdet for samisk språk

source: 117 Luoddačujuhangalbbain, mat čujuhit hálddašanguovllu siskkobeale suohkaniid báikkiide, lea stuorámus oassi namain merkejuvvon dušše fal dárogillii, oktii buot 174 báikenama.
nob: På veivisningsskilt, som viser til steder innenfor forvaltningsområdet, er største delen av navnene oppført bare på norsk, totalt 174 stedsnavn.

source: Dat lea 67 % dahje guokte goalmmádasoasi galbbain adnojuvvon namain.
nob: Dette utgjør 67 % eller to tredjedeler av navnene som er brukt på disse skiltene.

source: Dán nammajoavkkus leat máŋga dakkár nama, maid sámegiela buohtalasnamat leat juo mearriduvvon báikenammalága mielde nugo omd. namat Kolvik ~ Sarvvesvuotna Porsáŋggus ja Høyholmen ~ Suoidnesuolu Deanus.
nob: I denne gruppen er det mange navn, som allerede har vedtatte parallelle skrivemåter ifølge stedsnavnloven som f.eks. Kolvik ~ Sarvvesvuotna i Porsanger og Høyholmen ~ Suoidnesuolu i Tana.

source: Luoddačujuhangalbbaid nammaanus eai leat dattetge váldon vuhtii sámegiela buohtalasnamat, ja danin báikenammalága ja galbanormála njuolggadusat eai leat čuvvojuvvon.
nob: I navnebruken på veivisningsskilt er det ikke tatt hensyn til samiske parallellnavn. Slikt navnevalg følger således ikke intensjonene i stedsnavnloven og skiltnormalen.

source: Gáivuona suohkanis leat buot luoddačujuhangalbbain dušše fal dárogiel namat, oktii buot 54 nama.
nob: I Kåfjord kommune er det på alle veivisningsskilt bare norske navn, totalt 54 navn.

source: Ii ovttage galbbas leat váldojuvvon vuhtii sámegiela buohtalasnamma.
nob: Ikke på et eneste skilt er det samiske parallellnavnet tatt med.

source: Nugo kapihttalis 5.4.3 čilgejuvvui, de Gáivuona suohkanis lea dušše fal okta dábálaš báikenammagalba guovtti gillii, namalassii nammabárra Olmmáivággi ~ Manndalen.
nob: Som forklart i kapittel 5.4.3, fins det i Kåfjord kommune bare et vanlig stedsnavnskilt på to språk, nemlig navneparet Olmmáivággi ~ Manndalen.

source: Luoddačujuhangalbbain ii dátge sámi namma leat vel dássái dohkkehuvvon almmolaš atnui.
nob: På veivisningsskilt er ikke heller dette samiske navnet ennå akseptert i offentlig bruk.

source: Unjárgga gielddasnai leat buot luoddačujuhangalbbaid namat ain dušše fal dárogillii, oktii buot 13 nama.
nob: Også i Nesseby kommune er alle navn på veivisningsskilt bare på norsk, totalt 13 navn.

source: Dán joavkkus leat buohtalasnamat, mat leat juo mearriduvvon báikenammalága mielde ja leat biddjon dábálaš báikenammagalbbaide eará suohkaniin, muhto luoddačujuhangalbbaide eai leat dakkár buohtalasnamat vel biddjon.
nob: I denne gruppen er det paralle navn som allerede er vedtatt i henhold til stedsnavnloven og er satt på vanlige stedsnavnskilt i andre kommuner. Likevel er ikke samme navn ennå tatt hensyn til på veivisningsskilt.

source: Dákkár namat leat omd. Deanušaldi ~ Tana bru Deanus ja Leavdnja ~ Lakselv ~ Lemmijoki Porsáŋggus.
nob: Slike navn er f.eks. Deanušaldi ~ Tana bru i Tana kommune og Leavdnja ~ Lakselv ~ Lemmijoki i Porsanger kommune.

source: Unjárgga gielddas lea galbejuvvon luoddačujuhanvugiin gilinamma Karlebotn.
nob: I Nesseby kommune er grendenavnet Karlebotn skiltet med veivisningskilt.

source: Gielda lea mearridan dán báikki sámi buohtalasnama Stuorravuonna čállinvuogi juo jagi 1995.
nob: Kommunen har vedtatt den parallelle samiske skrivemåten Stuorravuonna allerede i 1995.

source: Dát namma ii leat merkejuvvon vel makkárge galbii buohtalagaid Karlebotn-namain.
nob: Dette navnet er ikke tatt hensyn til på noen skilt parallelt med navnet Karlebotn.

source: Deanu, Porsáŋggu ja Kárášjoga gielddain leat luoddačujuhangalbbat, main leat namat juogo sámegillii, sámegillii ja dárogillii dahje dušše dárogillii.
nob: I Tana, Porsanger og Karasjok kommuner har veivisningsskilt navn enten på samisk, samisk og norsk eller bare på norsk.

source: Porsáŋggu gielddas leat 88 % luoddačujuhangalbbaid báikenamain ain dušše fal dárogillii, oktii buot 54 nama.
nob: I Porsanger kommune er 88 % av veivisningskilt eller totalt 54 navn fortsatt bare på norsk.

source: Dán joavkkus leat maiddái namat, maid čállinvugiid Porsáŋggu gielda lea mearridan sámegilliinai juo 1990-logu álggus, nugo omd. Snekkernes ~ Snihkkárnjárga (1993), Sandvik ~ Njárga (1994) ja Kolvik ~ Sarvvesvuotna (1994).
nob: (1993), Sandvik ~ Njárga (1994) og Kolvik ~ Sarvvesvuotna (1994).

source: Sámi buohtalasnamat eai leat váldojuvvon vuhtii luoddaKarasjok ~ Kárášjohka.
nob: De samiske parallellnavnene er ikke tatt hensyn til på veivisningskilt, selv om skrivemåtene er vedtatt i henhold til stedsnavnloven allerede for 20 år siden.

source: Dat lea golmma galbbas, mii lea 5 % galbbain.
nob: Dette navneparet forekommer på tre skilt, som utgjør 5 % av skiltene.

source: Dárogiel namma lea merkejuvvon bajimussii dain galbbain ja danin namaid ortnet ii čuovo báikenammalága láhkaásahusaid § 7-3 čujuhangalbbain, vaikko čállinvuogit leat báikenammalága mielde mearriduvvon juo 20 jagi dassái.
nob: Det norske navnet er merket øverst på skiltene og følger dermed ikke rekkefølgen for navnene etter regelen i § 7-3 i forskrifter til stedsnavnloven og heller ikke etter regelen i skiltnormalen.

source: Porsáŋggu gielddas leat luoddačujuhangalbbaid namain 7 % sámegillii.
nob: I Porsanger kommune er 7 % av veivisningsskiltene på samisk.

source: Geavadis dat lea dušše fal ovtta giláža namma Suovdi, mii lea njealji galbbas.
nob: I praksis gjelder dette bare ét grendenavn Suovdi, som er merket på fire skilt.

source: Dán gilis lea namma dušše fal sámegillii ja danin luoddačujuhangalbba namma sáhttá leat dušše sámegillii.
nob: Denne grenden har navn bare på samisk.

source: Porsáŋggu gielddas lea maiddái luoddačujuhangalba, mas lea nammahápmi Igeldas.
nob: I Porsanger kommune finner man også veivisningsskilt med navnet Igeldas.

source: Dán analysas nammahápmi lea dulkojuvvon dárogielas adnojuvvon namman daningo sámegiela rievttes nammahápmi lea Ikkaldas.
nob: I denne analysen tolkes navnet som et navn som brukes på norsk fordi den korrekte samiske skrivemåten er Ikkaldas.

source: Lea čielggas, ahte jura luoddagalbbas adnojuvvon čállinvuohki Igeldas lea áiggi mielde leamaš doarjjan sajáidahttime aiddo dan nammahámi dárogiela atnui.
nob: Det er klart at nettopp skrivemåten Igeldas som er brukt på veiskilt, har i årene løp bidratt til at denne navneformen har blitt innarbeid som norskspråklig navneform.

source: Porsáŋggu gielda lea jagi 1993 mearridan, ahte giláža namat leat dárogillii Igeldas ja sámegillii Ikkaldas.
nob: I 1993 har Porsanger kommune vedtatt, at navnet på bygda på norsk er Igeldas og på samisk Ikkaldas.

source: Sámi namma ii leat 20 jagis vel váldojuvvon vuhtii luoddačujuhangalbba nammaanus.
nob: Det samiske navnet er ikke i løpet av 20 år tatt hensyn til på veivisningsskilt.

source: Deanu gielddas lea guđa galbbas dušše sámi namma, mii lea 11 % buot dán joavkku galbbain.
nob: I Tana kommune finner man på seks skilt bare samisk navn, og dette utgjør 11 % av alle skilt i denne kategorien.

source: Namma Kárášjohka lea guovtti galbbas ja namma Gárgogeahči lea njelljii galbejuvvon.
nob: Navnet Kárášjohka er skrevet på to skilt og navnet Gárgogeahči fins på fire skilt.

source: Muđuid lea Deanu gielddas ain stuorámus oassi, 61 % dahje 35 nama hálddašanguovllu luoddačujuhangalbbain dušše fal dárogillii.
nob: Ellers i Tana kommune er største delen, nemlig 61 % eller 35 navn på veivisningsskilt innenfor forvaltningsområdet merket bare på norsk.

source: 16 nama dahje 28 % namain leat guovtti gillii, sihke sáme- ja dárogillii.
nob: 16 navn eller 28 % av navnene er på to språk, både på samisk og norsk.

source: Lea mearkkašahtti, ahte Guovdageainnu suohkanis leat 12 galbbas (28 % namma dušše fal dárogillii.
nob: Det er verdt å legge merke til at i Kautokeino kommune fins på 12 skilt eller 28 % av skiltene navn bare på norsk.

source: Ovcci galbba báikenamma čujuha sámegiela hálddašanguovllu suohkaniid guovddáš giliide, Kautokeino 5 galbbas ja Karasjok 4 galbbas.
nob: På ni skilt viser stedsnavnet til forvaltningområdets sentrale bygder, Kautokeino på 5 skilt og Karasjok på 4 skilt.

source: Dáid giliid dárogiel namaide leat mearriduvvon álgoálgosaš sámegiel namat Guovdageaidnu ja Kárášjohka juo ovdal go báikenammaláhka bođii fápmui.
nob: De originale samiske navnene Guovdageaidnu og Kárášjohka på disse bygdene er vedtatt allerede før stedsnavnloven trådte i kraft.

source: Gilinamma Guovdageaidnu lea dohkkehuvvon virggálažžan juo jagi 1979 ja namma Kárášjohka jagi 1989.
nob: Bygdenavnet Guovdageaidnu er godkjent som et offisielt navn allerede i 1979, og navnet Kárášjohka er godkjent i 1989.

source: Dát sámi namat eai leat velge (jagi 2013) váldon systemáhtalaččat vuhtii luoddačujuhangalbbain.
nob: Disse samiske navnene er ennå ikke (i 2013) tatt systematisk hensyn til på veivisningskiltene.

source: Guovdageainnu suohkanis juohkásit dán joavkku luoddačujuhangalbbat nu, ahte galbbaid báikenamat leat merkejuvvon juogo dušše sámegillii dahje dušše dárogillii.
nob: I Kautokeino kommune fordeler veivisningsskiltene seg slik at navnene på skiltene er merket enten bare på samisk eller bare på norsk.

source: Dakkár luoddačujuhangalbbat, main livčče buohtalas sáme- ja dárogiel namat nugo omd. Kárášjohka ~ Karasjok, eai Guovdageainnu suohkanis vel leat.
nob: Veivisningsskilt med parallelle samiske og norske navn som f.eks. Kárášjohka ~ Karasjok fins ennå ikke i Kautokeino kommune.

source: Sihke Kárášjogas ja Guovdageainnus leat eanemustá galbbat, mat čujuhit dakkár giliide, main lea namma dušše fal sámegillii nugo omd. Vullošnjárga Kárášjogas ja Čunovuohppi Guovdageainnus.
nob: Både i Karasjok og Kautokeino kommune forekommer mest skilt som viser til grender som har navn bare på samisk som f.eks. Vullošnjárga i Karasjok og Čunovuohppi i Kautokeino.

source: Kárášjoga gielddas leat 24 nama sámegillii ja dat lea 63 % galbbain.
nob: I Karasjok kommune er 24 navn på samisk. Dette

source: Guovdageainnu suohkana luoddačujuhangalbbain lea oktii buot 28 galbbas dahje 70 % galbbain namma dušše sámegillii.
nob: 104 utgjør 63 % av skiltene. Av veivisningsskilt i Kautokeino kommune har til sammen 28 skilt eller 70 % av skiltene navn bare på samisk.

source: 119 gilážiid namat leat álgoálggus jura sámegillii ja dáidda báikkiide eai oba leatge buohtalasnamat eará gillii.
nob: En slik navnebruk på skilt gjenspeiler reell bruk av samiske stedsnavn i disse samiske kommunene, fordi navn på grendene er opprinnelige samiske navn og disse stedene har ikke parallellnavn på andre språk.

source: Máŋga dain namain leat mearriduvvon rievttes sámegiela čállinvugiin juo ovdal go báikenammaláhka bođii fápmui.
nob: Mange av disse samiske navnene er vedtatt med korrekt samisk skrivemåte allerede før stedsnavnloven trådte i kraft.

source: Jagi 1984 Kulturdepartemeanta mearridii SisFinnmárkkus muhtin gilážiid namaid čállinvugiid riekta davvisámegillii, nugo omd. Gárggoluoppal ja Goaskinnjavvi (Kulturdep.
nob: I 1984 vedtok Kulturdepartementet noen grendenavn på den gjeldende nordsamiske skrivemåten i Indre Finnmark, som f.eks. Gárggoluoppal og Goaskinnjavvi (Kulturdep.

source: Dát Kulturdepartemeantta mearridan sámi gilinamaid čállinvuogit, mat biddjojuvvojedje dađistaga 1980-logus johtolatgalbbaide, leat áidna dákkár luoddačujuhangalbbat olles sámi guovllus Norggas, main sámi báikenamat leat rievttes čállinvugiin merkejuvvon galbbaide ovdal go báikenammaláhka bođii fápmui.
nob: Disse vedtatte samiske skrivemåtene som etterhvert i løpet av 1980-tallet har blitt skrevet på trafikkskilt, er de eneste slike veivisningskilt i hele det samiske området i Norge, der samiske stedsnavn er brukt med korrekte skrivemåter på skilt før stedsnavnloven trådte i kraft.

source: Tabealla 5.6 Luoddačujuhangalbbaid namat dakkár báikkiide, mat leat sámegiela hálddašanguovllu olggobealde
nob: Tabell 5.6 Stedsnavn på veivisningsskilt til steder utenfor forvaltningsområdet for samisk språk

source: Dán joavkku luoddačujuhangalbbaide leat čállojuvvon dárogillii 152 nama oktii buot 156 namas.
nob: I denne gruppen av veivisningsskilt er 152 navn av totalt 156 navn skrevet på norsk.

source: Dat lea 97 % dán joavkku báikenamain.
nob: Dette utgjør 97 % av stedsnavnene i denne gruppen.

source: Lea hui mearkkašahtti, ahte buot eará suohkaniin earret Unjárggas, leat visot sámi hálddašanguovllu olggobeale báikkiid namat luoddačujuhangalbbain aivve fal dárogillii.
nob: Det er verdt å merke seg at i alle andre kommuner untatt Nesseby, er alle navn som viser til steder utenfor forvaltingsområdet, merket på norsk på veivisningsskilt.

source: Unjárgga gielddas lea okta nammabárra dohkkehuvvon luoddačujuhangalbbaide guovtti gillii.
nob: I Nesseby kommune er et navnepar akseptert på to språk på veivisningsskilt.

source: Dát namma čujuha gillái Mátta-Várjjaga gielddas, ja gili namma lea merkejuvvon galbii dárogillii Bugøynes ja kveanagillii Pykeijä.
nob: Dette navnet viser til en bygd i Sør-Varanger kommune, og navnet på bygda er merket på skiltet på norsk Bugøynes og på kvensk Pykeijä.

source: galbbain sáhttá atnit guokte nama (Trafikkskilt 2012 a, 57).
nob: Som drøftet i kapittel 5.2.4, er det mulig å bruke to navn på veivisningsskilt (Trafikkskilt 2012 a, 57).

source: Dán gili sámegiel namma lea
nob: Det samiske navnet på bygda er Buođggát, men Sør-Varanger kommune har ennå ikke vedtatt denne skrivemåten som et offisielt navn.

source: Dán galbajoavkku báikenamain leat dakkár namat sámegiela hálddašanguovllu olggobealde, maidda leat juo mearriduvvon sámegiel buohtalasnamat, nugo omd.
nob: I denne kategorien fins det stedsnavn utenfor forvaltningsområdet for samisk språk, som allerede har vedtatte parallelle skrivemåter på samisk, som f.eks. Čáhcesuolu (vedtatt 1993) og Áltá (vedtatt 2005).

source: 2005). Dát namat eai leat váldon vuhtii luoddačujuhangalbbaid giellaanus.
nob: Slike skrivemåter er ikke tatt hensyn til ved språkvalg på veivisningsskilt.

source: Suohkaniid dábálaš báikenammagalbbain dát seammá sámi buohtalasnamat leat gal juo mielde.
nob: På vanlige stedsnavnskilt i kommunene er de ovenfornevnte samiske parallellnavnene i bruk.

source: Dán joavkku galbbain lea maiddái namma Kirkenes, masa lea báikenammalága mielde evttohuvvon sámi ja kveana buohtalasnamma juo 1990-logus.
nob: 105 som i henhold til stedsnavnloven har blitt foreslått det parallelle samiske og kvenske navnet allerede på 1990-tallet.

source: Várjjaga gielda ii leat vel dássáige mearridan daid árbevirolaš buohtalasnamaid.
nob: Sør-Varanger kommune har til nå ikke vedtatt de tradisjonelle parallelle navnene.

source: Dan sajis gávpoga dárogiel namma
nob: Derimot har det vært mulig å få Kirkenes skrevet med kyrillisk alfabet på skilt i Sør-Varanger kommune.

source: Govva 10. 2000-logu álggus biddjon luoddačujuhangalbbat Mátta-Várjjaga gielddas.
nob: Bilde 10. Veivisningsskilt som er satt opp i begynnelsen av 2000-tallet i Sør-Varanger kommune

source: Gova 10 galbbat eai gula dán dutkamuša analysaoassái, daningo dát galbbat leat Mátta-Várjjaga gielddas.
nob: Skiltet på bilde 10 hører ikke til analyseområdet, fordi skiltene er i Sør-Varanger kommune.

source: Dát govva lea dattetge ovdamearkan, mo báikenammaláhka rihkkojuvvo.
nob: Dette bildet er allikevel med som eksempel på hvordan stedsnavnloven ikke følges.

source: Deanu gielda lea mearridan juo 1990-logus Tana bru buohtalas sámi namman Deanušaldi, muhto namma ii leat dohkkehuvvon dás mielde luoddačujuheapmái.
nob: Tana kommune har allerede på 1990-tallet vedtatt det parallelle samiske navnet Deanušaldi for navnet Tana bru, men det samiske navnet er ikke tatt hensyn til på veivisningsskiltet.
